/* Localized versions of Info.plist keys */

CFBundleName = "Lablib Framework";
CFBundleShortVersionString = "Lablib Framework version 0.0.1d1";
CFBundleGetInfoString = "Lablib Framework version 0.0.1d1, Copyright (c) 2003.";
NSHumanReadableCopyright = "Copyright (c) 2003.";
